/* Name of application */
"Group Memo" = "Group Memo";

/* List of memo. */
"List of memo" = "List of memo";

/* Group name when tapped add button. */
"New Group" = "New Group";

/* Memo title at New Mode */
"New Memo" = "New Memo";

